
<>
<div class="section">
        <h3>דגים</h3>
        <div class="item">פילה סלמון שלם ברוטב מתקתק..............350₪</div>
        <div class="item">פילה סלמון שלם ברוטב פסטו ופרורי לחם מעל...........350₪</div>
        <div class="item">פילה מושט ברוטב לימוני עשבי טיבול ושום.........350₪</div>
        <div class="item">פילה דניס ברוטב לימוני............450₪</div>
      </div>

<div class="section">
        <h3>מגשי אירוח</h3>
        <div class="item">מגש גבינות מפנק ועשיר..............400₪</div>
        <div class="item">מגש דגים מעושנים...........400₪</div>
        <div class="item">מגש בורקיטס במילוי ממרח פסטו , בולגרית וחסה לאליק | 30 יחידות.........400₪</div>
        <div class="item">טארטלים במילוי שמנת וסלמון | 30 יחידות......300₪</div>
        <div class="item">מגש פריקסה | 25 יחידות...........450₪</div>
        <div class="item">מגש פיתות סביח אישיות | 25 יחידות...........375₪</div>
        <div class="item">מגש חצאי טורטיות במילוי סלט טונה \ ביצים | 20 יחידות............330₪</div>
      </div>
      <div class="section">
        <h3>בייגל בייגל</h3>
        <div class="item">19 לחמניות בייגל עם ממרח פסטו , גבינה בולגרית ואנטי-פסטי..........330₪</div>
        <div class="item">19 לחמניות בייגל במילוי סלט טונה מפנק וחסה לאליק...............330₪</div>
        <div class="item">19 לחמניות בייגל במילוי סלט ביצים עם בצל ירוק וחסה לאליק...............330₪</div>
        <div class="item">19 לחמניות בייגל במילוי ממרח שמנת עם דג סלמון ועגבנייה............400₪</div>
      </div>
<div class="section">
<h3>קינוחים</h3>
<div class="item">מגש פובלובות | 30 יחידות.............300₪</div>
<div class="item">מגש פחזניות | 30 יחידות............320₪</div>
<div class="item">מגש קונוסים במילוי קרם | 30 יחידות......300₪</div>
<div class="item">מגש טארלטים במילוי טעמים שונים | 28 יחידות......220₪</div>
<div class="item">מגש עוגיות גדול - תמרים , שקדים ובראוניז .....280₪</div>
<div class="item">מגש עוגות גדול - תפוזים , גזר , שוקולד ......200₪</div>
<div class="item">עוגת שמרים שוקולד | 2 פסים.......210₪</div>
<div class="item">עוגת קדאיף | קוטר 29.......230₪</div>
<div class="item">אצבעות מילפיי | 20 יחידות.......310₪</div>
<div class="item">מגש פירות העונה.......280₪</div>
</div>


<div class="section">
        <h3>פסטות</h3>
        <div class="item">פסטה שמנת פטריות | 4.5 ליטר......180₪</div>
        <div class="item">פסטה רוזה | 4.5 ליטר......180₪</div>
        <div class="item">פסטה עגבניות | 4.5 ליטר......180₪</div>
        <div class="item">פסטה פסטו שמנת | 4.5 ליטר......180₪</div>
        <div class="item">לזניה | 4.5 ליטר......180₪</div>
        <div class="item">תפו"א מוקרם | 4.5 ליטר......180₪</div>
      </div>

      <div class="section">
        <h3>קישים ומאפים</h3>
        <div class="item">קיש גבינות וברוקולי | קוטר 29.............180₪</div>
        <div class="item">קיש גבינות ובטטה | קוטר 29............180₪</div>
        <div class="item">קיש גבינות ופטריות | קוטר 29.............180₪</div>
        <div class="item">קיש גבינות ותירס | קוטר 29.............180₪</div>
        <div class="item">קיש גבינות ובצלים | קוטר 29.............180₪</div>
        <div class="item">מגש לחמי הבית בליווי מטבלים......250₪</div>
        <div class="item">מגש לחם שום | 20 יחידות.........180₪</div>
      </div>


<div class="section">
<h3>סלטים</h3>
<div class="item">סלט חלומי | 4.5 ליטר..........200₪</div>
<div class="item">סלט כרוב עם פיצוחים ברוטב חמאת בוטנים | 4.5 ליטר...........200₪</div>
<div class="item">סלט מיקס ירוקים עם בטטה ושקדים ברוטב מתוק | 4.5 ליטר..........200₪</div>
<div class="item">סלט יווני | 4.5 ליטר...........200₪</div>
<div class="item">סלט קינואה בליווי ירקות | 4.5 ליטר...........200₪</div>
<div class="item">סלט כרוב עם פיצוחים ברוטק מתוק | 4.5 ליטר.........200₪</div>
<div class="item">סלט ירקות ישראלי | 4.5 ליטר..........200₪</div>
<div class="item">מגש ירקות אנטי פסטי..........200₪</div>
<div class="item">כוסות אישיות עם ירקות חתוכים | 30 יחידות..........200₪</div>
<div class="item">פלטת ירקות..........200₪</div>
</div> </>